TEXTS = {
    "welcome": "Добро пожаловать на страницу",
    "title": "Резюме Андрея Гербер",

    "about_title": "Обо мне",
    "about_text": "Опытный инженер с прочной базой в области управления качеством, разработки методов испытаний и промышленной измерительной техники. Многолетний опыт работы в регулируемых средах, глубокое понимание оптимизации процессов, валидации и принятия решений на основе данных. В настоящее время специализируется в области Data Science и машинного обучения с акцентом на разработку аналитических решений для сложных технических задач."
}